export default [
  {
    body: `“... 왜 울었는데”\n“양파 때문에...”\n“...{{name}}{{dlrk}} 양파냐...”\n- {{name}}{{dmssms}} 멋있었다`
  },
  {
    body: `나 몰랐는데 {{name}} 좋아하네`
  },
  {
    body: `공룡이 왜 멸종된줄 알아여 {{name}}{{dl}}미모를\n보고 박수를 안춰서 내가 다 없애버림`
  },
  {
    body: `{{name}}{{dkdi}} 시간 나면 치과에서 알바해 너만 보면 입이 안 다물어지니까`
  },
  {
    body: `{{name}}{{dl}} 승마장 출입금지당했어요... 왜인지 알아요?  {{name}}{{dl}} 외모 보면 말이 안 나와서...`
  },
  {
    body: `{{name}} 그거 기억나요? 사람들 한테 {{name}} 좋아하는 사람 손 접어 했더니 지구가 반으로 접힌거\n그거 겨우겨우 되돌렸잖아요 나 그 때 내 눈 앞에 브라질 있어서 깜짝 놀랐잖아`
  },
  {
    body: `{{name}} 사진 보다가 심장 녹을까봐 냉동실에서 사진 보는 중이에요;;`
  },
  {
    body: `{{name}}씨 예민한 질문일 수 도 있지만 너무 궁금해서 물어봅니다.\n{{name}}씨는 천국에서 쫓겨난 건가요 자발적으로 내려온 건가요\n아님 추락 사고 였나요?`
  },
  {
    body: `{{name}} MBTI 검사하면 Cute 나온다며`
  },
  {
    body: `{{name}}{{dmssms}} 미술관 입장료 안받고 들어가도 돼 왜냐면 {{name}}{{dlrk}} 작품이야`
  },
  {
    body: `짜장면한테 {{name}} 음악을 들려 줬더니 짜장면이 저절로 비벼졌습니다.`
  },
  {
    body: `어느 겨울날 내가 아침에 버스에 올라타서\n"두명이요"하고 교통카드를 찍자\n아저씨가 의아해하면서\n너 혼자 탔는데 왜 두명 몫을 찍냐고 묻는거야\n그래서 난 이렇게 말했지\n"내 가슴 속에는 {{name}}{{dl}}라는 한 사람이 더있거든요.."\n추운 아침이었지만 나의 뜨거운 가슴으로 버스안을 훈훈하게 데웠던 순간이었다`
  },

]